/* Class = "UINavigationItem"; title = "Spells"; ObjectID = "83d-fh-zsv"; */
"83d-fh-zsv.title" = "Zaubersprüche";

/* Class = "UILabel"; text = "Strength"; ObjectID = "AIz-nP-TRZ"; */
"AIz-nP-TRZ.text" = "Stärke";

/* Class = "UILabel"; text = "Intelligence"; ObjectID = "d78-r8-q0a"; */
"d78-r8-q0a.text" = "Intelligenz";

/* Class = "UILabel"; text = "Constitution"; ObjectID = "Ddy-DY-NBy"; */
"Ddy-DY-NBy.text" = "Ausdauer";

/* Class = "UINavigationItem"; title = "Stats"; ObjectID = "jad-F6-0UB"; */
"jad-F6-0UB.title" = "Werte";

/* Class = "UILabel"; text = "Distribute based on task activity"; ObjectID = "pJ1-2A-yks"; */
"pJ1-2A-yks.text" = "Aufgabenbasiertes Verteilungsmuster";

/* Class = "UILabel"; text = "Perception"; ObjectID = "QVe-qq-d5S"; */
"QVe-qq-d5S.text" = "Wahrnehmung";

/* Class = "UILabel"; text = "0 Points to Allocate"; ObjectID = "SAQ-Tl-eLi"; */
"SAQ-Tl-eLi.text" = "0 Punkte zu vergeben";

/* Class = "UILabel"; text = "Character Build"; ObjectID = "VBj-Mm-QQ4"; */
"VBj-Mm-QQ4.text" = "Charakter";

/* Class = "UILabel"; text = "10"; ObjectID = "VqQ-Ms-Edt"; */
"VqQ-Ms-Edt.text" = "10";

/* Class = "UILabel"; text = "Each level earns you one point to assign to an attribute of your choice. You can do so manually, or let the game decide for you using one of the Automatic Allocation options."; ObjectID = "wNh-Vv-aKs"; */
"wNh-Vv-aKs.text" = "Jedes Level erhältst Du einen Punkt, den Du in ein Attribut Deiner Wahl setzen kannst. Du kannst Deine Punkte manuell verteilen, oder das Spiel entscheiden lassen indem Du eines der vorgegebenen Verteilungsmuster auswählst.";

